tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "ansifilter"
brew "antigen"
brew "bat"
brew "openssl"
brew "cask"
brew "coreutils"
brew "diff-so-fancy"
brew "docker"
brew "ffind"
brew "findutils"
brew "readline"
brew "sqlite"
brew "fpp"
brew "fzf"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-quick-stats"
brew "xz"
brew "glances"
brew "gnu-getopt"
brew "grep"
brew "handbrake"
brew "htop"
brew "jq"
brew "libpq"
brew "lolcat"
brew "mackup"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "stow"
brew "tfenv"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "ydiff"
brew "ykman"
brew "zlib"
brew "zsh"
cask "android-file-transfer"
cask "appcleaner"
cask "betterzip"
cask "caffeine"
cask "cinebench"
cask "docker"
cask "firefox"
cask "flux"
cask "font-source-code-pro"
cask "google-chrome"
cask "inkscape"
cask "intel-power-gadget"
cask "iterm2"
cask "keka"
cask "macpass"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "superduper"
cask "suspicious-package"
cask "transmission"
cask "vlc"
cask "webpquicklook"
cask "windscribe"
cask "xquartz"
