tap "colindean/fonts-nonfree"
tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "ansifilter"
brew "antibody"
brew "antigen"
brew "apktool"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "bat"
brew "binutils"
brew "bzip2"
brew "coreutils"
brew "diff-so-fancy"
brew "fd"
brew "ffind"
brew "findutils"
brew "fpp"
brew "fzf"
brew "gawk"
brew "git"
brew "git-delta"
brew "git-extras"
brew "git-flow"
brew "git-quick-stats"
brew "gnu-getopt"
brew "gnu-sed"
brew "grep"
brew "handbrake"
brew "htop"
brew "imagemagick"
brew "jq"
brew "jsonlint"
brew "lazydocker"
brew "lazygit"
brew "less"
brew "libiconv"
brew "libzip"
brew "lsusb"
brew "mas"
brew "nano"
brew "neofetch"
brew "neovim"
brew "netcat"
brew "nmap"
brew "openssh"
brew "proselint"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "sane-backends"
brew "scrcpy"
brew "shellcheck"
brew "smartmontools"
brew "stow"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "universal-ctags"
brew "unzip"
brew "urlview"
brew "vim"
brew "watchman"
brew "wget"
brew "write-good"
brew "yamllint"
brew "ydiff"
brew "ykman"
brew "z"
brew "zlib"
brew "derailed/k9s/k9s"
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "applepi-baker"
cask "balenaetcher"
cask "betterzip"
cask "blender"
cask "caffeine"
cask "calibre"
cask "cleanmymac"
cask "daisydisk"
cask "discord"
cask "docker"
cask "dropbox"
cask "flux"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-microsoft-office"
cask "freecad"
cask "google-chrome"
cask "handbrake"
cask "inkscape"
cask "intel-power-gadget"
cask "iterm2"
cask "jetbrains-toolbox"
cask "keka"
cask "kekaexternalhelper"
cask "kicad"
cask "kite"
cask "macpass"
cask "mailspring"
cask "meld"
cask "meshmixer"
cask "musicbrainz-picard"
cask "nvalt"
cask "plex"
cask "postman"
cask "prusaslicer"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "rectangle"
cask "rekordbox"
cask "spotify"
cask "superduper"
cask "suspicious-package"
cask "teamviewer"
cask "telegram-desktop"
cask "transmission"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "whatsapp"
cask "windscribe"
cask "xnviewmp"
mas "Amphetamine", id: 937984704
mas "Gemini 2", id: 1090488118
mas "Sip", id: 507257563
